{
  "post-20910": {
    "img": "https://цдк-созвездие.рф/wp-content/uploads/2021/11/день-пожилого-человека-2-в-рамке-min-1-724x1024.jpg",
    "link": "https://цдк-созвездие.рф/2021/11/24/samye-rodnye/",
    "content": "Дата: 29 сентября Время: 16:00 Место проведения: г. Дмитров, ул. Загорская, 64 Вход свободный Любимые бабушки и дедушки! Для вас, самых родных, на сцене Центрального Дворца культуры «Созвездие» состоится праздничный концерт с участием творческих коллективов нашего учреждения. Приглашаем всех, от мала до велика, окунуться в атмосферу тепла и радости! Этот концерт – прекрасная возможность выразить благодарность и уважение нашим старшим поколениям, которые являются хранителями традиций и мудрости. С особенным уважением ждём в зрительном зале людей серебряного возраста. Именно вам посвящён этот вечер!"
  },
  "post-20744": {
    "img": "https://цдк-созвездие.рф/wp-content/uploads/2023/09/фиксики-Большевистская-в-рамке-min-724x1024.jpg",
    "link": "https://цдк-созвездие.рф/2021/11/24/fiksi-shou-spasateli-vremeni/",
    "content": "Дата: 29 сентября Время: 18:00 Место проведения: г. Дмитров, Большевистская улица, 16 Цена: 700-1100 Вы когда-нибудь думали о том, как выглядели бы фиксики, если бы вышли с экрана? В спектакле «Спасатели времени» герои любимого сериала Симка, Нолик и Файер именно такие, какими вы их представляете! И они приглашают зрителей поиграть! Но как это сделать, если фиксики такие маленькие? Очень просто! Фиксики уменьшат зал! Скучать на шоу не придётся ни маленьким, ни большим, ведь каждый гость – полноправный участник! Интересный сюжет понятен благодаря коротким диалогам, а действия героев постоянно дополняются весёлым интерактивом: музыкальными играми, танцами, общением со всем залом, дружным распеванием хитовых фиксипелок! Фиксики появятся эффектно! Пролетая над залом на самолёте, Нолик уменьшит зрителей и ДимДимыча, чтобы познакомиться с каждым малышом в отдельности, вместе поиграть и повеселиться. Но в игру вмешивается незваный гость… Компьютерный Бот угрожает навсегда остановить самые главные часы в мире! Как герои смогут одолеть его приспешников: Ржавчину, Пыль и Короткое Замыкание, спасти время и сделать из вируса полезную программу? Только если малыши и их родители помогут им! Познавательный сюжет легко запомнится детям, а герои с голосами и лицамимультперсонажей не только перенесут ребят в любимый мультфильм, но и смогутубедить даже родителей, что всё по-настоящему. Мероприятие пройдет в филиале «На Большевистской» Центрального Дворца культуры «Созвездие» Адрес: г. Дмитров, Большевистская улица, 16 Купить билет",
    "button": "https://new.biletof.com/choose/?ra=11074&elem=0&var=1"
  },
  "post-20641": {
    "img": "https://цдк-созвездие.рф/wp-content/uploads/2023/09/Билет-в-СССР-Большевистская-в-рамке-min-724x1024.jpg",
    "link": "https://цдк-созвездие.рф/2021/11/24/ya-lyublyu-tebya-zhizn/",
    "content": "Дата: 8 октября Время: 17:00 Место проведения: г. Дмитров, Большевистская улица, 16 Цена: 800-1000 «Ни минуты покоя», « Люди встречаются», «Всё, что в жизни есть у меня», «На земле живёт любовь», «Танец на барабане!», «Ты мне не снишься» — помните эти чудесные слова и мотивы? Эти и многие другие согревающие душу песни для нас исполнят музыканты легендарных вокально-инструментальных ансамблей тех лет в ретропрограмме «Билет в СССР». Название ретро-программы «Билет в СССР» для людей молодого возраста звучит, возможно, как что-то из области антикварных экспонатов далёкого прошлого, но даже они, современные молодые люди, признают красоту и глубину золотых хитов времён молодости своих родителей. К тому же эта программа предоставит для молодёжи новую возможность взглянуть на устоявшиеся ценности под другим углом зрения, став непосредственным участником легендарной дискотеки 80-х.Эти музыкальные произведения, на которых выросло не одно поколение страны, исегодня согревают сердца людей, дарят прекрасные воспоминания и светлое настроение. Зрители концерта не только услышат любимые песни, но и споют их с известнымимузыкантами. Музыкальное шоу «Билет в СССР» — это большой праздник музыки, любимые солисты знаменитых ВИА, незабываемые голоса, легендарные хиты, стопроцентные шлягеры, встреча с добрыми друзьями! Это наш счастливый билет в прекрасную молодость! Такое событие просто нельзя пропустить! Мероприятие пройдет в филиале «На Большевистской» Центрального Дворца культуры «Созвездие» Адрес: г. Дмитров, Большевистская улица, 16 Купить билет",
    "button": "https://new.biletof.com/choose/?ra=11073&elem=0&var=1"
  },
  "post-20472": {
    "img": "https://цдк-созвездие.рф/wp-content/uploads/2023/08/баллада-о-буксире-в-рамке-min-724x1024.jpg",
    "link": "https://цдк-созвездие.рф/2021/11/24/ballada-o-malenkom-buksire/",
    "content": "Дата: 14 октября Время: 16:00 Место проведения: г. Дмитров, ул. Загорская, 64 Цена: 500 - 1500 ОТ СОЗДАТЕЛЕЙ ЛЮБИМОГО МЮЗИКЛА «МУХА-ЦОКОТУХА.ИМЕНИНЫ С ОРКЕСТРОМ» По стихотворению Иосифа Бродского. Рассказ о жизни маленького буксира, живущего в порту Петербурга, раскрывает историю уникального города и нашей страны с начала XX века до наших дней. Оживший маленький кораблик проживает жизнь от «рождения» (спуска на воду) до «старости». Спектакль Московской областной филармонии – яркое театрально-хореографическое действо, интересное и детям, и их родителям. Зрители увидят смену модных танцевальных стилей, услышат главные популярные песни и мелодии разных эпох в исполнении Государственного ансамбля русской музыки и танца «Садко» (художественный руководитель – Дарья Волынская, балетмейстер-постановщик – Людмила Алянчикова, дирижёр – Денис Забавский), солисты – Вера Каяцкая, Юлия Журавлева, Сергей Петрищев, Ринат Демаев. Главные роли в спектакле исполнят артисты театра и кино Андрей Сумцов (Буксир) и Кристина Трофимович (Чайка). Режиссёр и сценарист спектакля — Дамир Бахтиев, поставивший знаменитый мюзикл «Муха-Цокотуха. Именины с оркестром». «Баллада о маленьком буксире» – захватывающий, лёгкий для восприятия детский спектакль, но в то же время он отвечает на серьёзные вопросы о значении дружбы, важности любой профессии, поиска своего места в этом мире. Видео https://www.youtube.com/watch?v=N8zvN8uibFQ Купить билет",
    "button": "https://new.biletof.com/choose/?ra=10984&elem=0&var=4"
  },
  "post-19968": {
    "img": "https://цдк-созвездие.рф/wp-content/uploads/2023/07/заложники-любви-в-рамке-2-724x1024.jpg",
    "link": "https://цдк-созвездие.рф/2021/11/24/liricheskaya-komediya-zalozhniki-lyubvi/",
    "content": "Дата: 15 октября Время: 17:00 Место проведения: Московская область, г. Дмитров, ул. Загорская, 64 Цена: 1800 - 2600 Вот и встретились два одиночества в Рождественский вечер. Он –командированный в Россию американец, Она – очаровательная русская вдовушка. А в Рождество, как известно, происходят всякие чудеса. В самый интересный момент, в момент предложения руки и сердца, к влюблённым неожиданно являются с «небес» их покойные супруги – «рубаха-парень» Гришаня, и зануда-феминистка Дебора… Мало не покажется. Купить билет",
    "button": "https://new.biletof.com/choose/?ra=10547&elem=0&var=4"
  },
  "post-20626": {
    "img": "https://цдк-созвездие.рф/wp-content/uploads/2023/09/щелкунчик-и-кошки-дзфс-в-рамке-min-724x1024.jpg",
    "link": "https://цдк-созвездие.рф/2021/11/24/shhelkunchik-i-koshki/",
    "content": "Дата: 29 октября Время: 18:30 Место проведения: г. Дмитров, ул. Профессиональная, 92 Цена: 1000-1800 «Московский театр кошек В. Куклачёва» представляет грандиозную премьеру спектакля, под музыку великого композитора П.И. Чайковского, «Щелкунчик и кошки» ! Герои спектакля «Щелкунчик и кошки» – хвостатые артисты Владимира Куклачева. Впервые вы увидите Щелкунчика с участием 50-ти кошек которые будут исполнять главные роли, такого в мире еще никто не делал. Как Юрий Куклачев искал в цирковом искусстве свою собственную нишу и создал свой уникальный жанр, так и Владимир ищет и создает. Он вырос в театрально-цирковой среде (папа – дрессировщик с мировым именем, мама – танцовщица и хореограф) и продолжил семейное дело. «Я стараюсь использовать самые разные средства выразительности, – говорит Владимир. – Например, наш спектакль «Щелкунчик и кошки» – это настоящая сказка какой ее видел Гофман. Но без музыки величайшего композитора Петра Ильича Чайковского сложно представить это произведение. Это будет драматический театр, классический балет, цирковая клоунада и кошечки, много кошечек которые будут исполнять главные роли. В истории искусства такого сочетания и такого большого количества трюков еще никогда не было». Мероприятие пройдет в филиале «ДЗФС» Центрального Дворца культуры «Созвездие» Адрес: г. Дмитров, ул. Профессиональная, 92 Купить билет",
    "button": "https://new.biletof.com/choose/?ra=11033&elem=0&var=1"
  },
  "post-20782": {
    "img": "https://цдк-созвездие.рф/wp-content/uploads/2023/09/каникулы-банифация-дзфс-в-рамке-min-724x1024.jpg",
    "link": "https://цдк-созвездие.рф/2021/11/24/kanikuly-bonifaciya/",
    "content": "Дата: 4 ноября Время: 12:00 Место проведения: г. Дмитров, ул. Профессиональная, 92 Цена: 500-1500 Жанр визуальной сказки позволяет перемещаться в другие страны и следить за невероятным путешествием главного героя — Льва Бонифация, который поехал к бабушке на каникулы. Простота сюжета удачно сочетается с необычной формой. В спектакле есть цирковые номера, интерактивные вставки, театр теней и видео-анимация. В течение всего действа актеры не покидают сцену и играют сразу несколько ролей. Переодевания и перестановки происходят на глазах у зрителей, — такое решение способствует развитию фантазии ребенка и знакомит его с приемами современного театра. Мероприятие пройдет в филиале «ДЗФС» Центрального Дворца культуры «Созвездие» Адрес: г. Дмитров, ул. Профессиональная, 92 Купить билет",
    "button": "https://new.biletof.com/choose/?ra=11078&elem=0&var=1"
  }
}